Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Lea deaŧalaš oažžut albmosii erohusaid sohkabeliid gaskka oainnusin dahkan dihte dárbbuid , buoret doaibmabijuid , árvvoštallat váikkuhusaid ja guhkkit áigge badjel integreret dahje njulget sohkabeliid gaskasaš erohusaid .
nob: Det legges vekt på å avdekke kjønnsmessige ulikheter for synliggjøre behov , bedre tiltak , vurdere konsekvenser og på lang sikt integrere eller kompensere forskjeller mellom kjønnene .

source: Danne lea deaŧalaš ahte dásseárvoperspektiiva váldojuvvo mielde seamma dásis go eará indikáhtorat , mihttomearit , strategiijat ja doaibmabijut .
nob: Derfor er det viktig at likestillingsperspektivet trekkes inn på lik linje med andre indikatorer , målsetninger , strategier og tiltak .

source: Integreren mearkkaša ahte buot dásiin ja buot bargosurggiin jurddašuvvo vuđolaččat ja váldojuvvo vuhtii ahte nissonolbmuin ja almmáiolbmuin sáhttet leat sierralágan vásihusat , resurssat ja dárbbut .
nob: Integrering innebærer at det på alle nivå og i alle deler av arbeidsfelt tenkes gjennom og tas hensyn til at kvinner og menn kan ha ulike erfaringer , ressurser og behov .

source: Sámediggi dáhttu dán bušeahtas sihkkarastit dásseárvoperspektiivva čuovvuvaččat :
nob: Sametinget ønsker for dette budsjettet å sikre likestillingsperspektivet ved å :

source: Bušeahtain dahkat váikkuhusanalysaid oažžun dihte albmosii leat go ekonomalaš resurssaid juogadeamis nissoniid ja albmáid gaskka erohusat .
nob: Gjennomføre konsekvensanalyser av budsjettene for å avdekke skjevheter i fordelingen av de økonomiske ressurser mellom menn og kvinner .

source: Dasto ferte árvvoštallat doaibmabijuid maiguin njulget dáid erohusaid .
nob: Deretter må det vurderes tiltak for å rette opp skjevheter .

source: Jurddašit vuđolaččat movt sierra sektuvrrat sáhttet integreret ja ovddidit dásseárvobarggu iežaset barggus .
nob: Tenke igjennom hvordan de ulike sektorområdene kan integrere og utvikle likestillingsarbeidet på sitt ansvarsområde .

source: Dás ferte leat deaŧalaš gávnnahit dan ahte boahtá go dát njuolggadusain vai geavahusas .
nob: Det må her legges vekt på å avdekke om det skyldes retningslinjer eller praksis .

source: Oainnusin dahkat ja fátmmastit sohkabeliid ollu beliid oassin
nob: Synliggjøre og trekke inn kjønn som en av flere faktorer

source: Sámediggi áigu jahkái 2001 juogadit rámma čuovvuvaš poasttaide :
nob: Sametinget vil for 2001 fordele rammen på følgende poster :

source: Poast Namuhus 2000 2 001 +/- 00/01 :
nob: Post Betegnelse 2000 2 001 +/- 00/01 :

source: 01 Sámedikki pol. jođih . doaibmagolut 7 875 8 775 900
nob: 01 Driftsutgifter Sametingets politiske ledelse 7 875 8 775 900

source: 01 Sámedikki hálddahusa doaibmagolut 38 264 46 869 8 605
nob: 01 Driftsutgifter Sametingets administrasjon 38 264 46 869 8 605

source: 21 Erenoamáš doaibmagolut 2 000 1 800 -200
nob: 21 Spesielle driftsutgifter 2 000 1 800 -200

source: 45 Stuorát dávviroastimat 5 000 0 -5 000
nob: 45 Større utstyrsansk . 5 000 0 -5 000

source: 51 Ealáhusovddideapmi 22 197 22 490 293
nob: 51 Næringsutvikling 22 197 22 490 293

source: 52 Kultuvra 17 001 17 245 244
nob: 52 Kultur 17 001 17 245 244

source: 53 Sámegiella 20 456 19 606 -850
nob: 53 Samisk språk 20 456 19 606 -850

source: 54 Biras- ja kulturgáhtten 1 000 1 970 970
nob: 54 Miljø- og Kulturvern 1 000 1 970 970

source: 55 Doarjja eará sámi ulbmiliidda 4 547 5 771 1 224
nob: 55 Tilskudd til andre samiske formål 4 547 5 771 1 224

source: 56 Oahpponeavvut 10 954 21 764 10 810
nob: 56 Læremidler 10 954 21 764 10 810

source: 57 Riikkaidgaskasaš ovttasbargu 0 1 300 1 300
nob: 57 Internasjonalt samarbeid 0 1 300 1 300

source: Submi 129 294 147 590 18 296
nob: Sum 129 294 147 590 18 296

source: Organiserema nuppástuhttin :
nob: Gjennomføring av omorganiseringen

source: Sámediggi lea mearridan ahte dikki vuollásaš ráđiid heaittihuvvojit 01.01.2001 rájes .
nob: Sametinget har vedtatt å legge ned tingets underliggende råd fra 01.01.2001 .

source: Ášši meannudeami oktavuođas guorahallojuvvui Sámedikki doaimma juohkin guovlluid mielde .
nob: Under behandlingen av saken ble spørsmålet om regionalisering av Sametingets virksomhet drøftet .

source: Sámediggi bivdá Sámediggeráđi bargat viidáseappot áššiin ja ovddidit dan Sámediggái giđđat 2001 .
nob: Sametinget ber Sametingsrådet arbeide videre med saken og legge den fram for Sametinget våren 2001 .

source: Sámedikki doarjjastivra lea Sámedikki hálddašanorgána daid foanddaid ja doarjjaruđaid várás masa Sámediggi addá válddi juogadit ruđaid .
nob: Sametingets tilskuddsstyre er Sametingets forvaltningsorgan for de fond og tilskuddsmidler Sametinget overfører tilskuddsstyret å fordele .

source: Sámediggi bivdá Sámediggeráđi viidáseappot bargat sámi dáiddáriid váikkuhanfámu ektui Sámedikki daidda- ja kulturdoarjjaruđaid hálddašeapmái .
nob: Sametinget ber Sametingsrådet arbeide videre med spørsmålet om de samiske kunstnernes innflytelse på forvaltningen av Sametingets tilskuddsmidler til kunst- og kulturaktiviteter .

source: Sámedikki 2001 barggus prioriterejuvvojit :
nob: I Sametingets arbeid i 2001 vil det bli prioritert :

source: Nuoraidkonfereanssa doallan giđđat 2001
nob: Å avholde en ungdomskonferanse våren 2001

source: Sámedikki válganjuolggaduslávdegotti barggu loahpaheapmi
nob: Å sluttføre arbeidet i Sametingets valgregelutvalg

source: Nannet dikki barggu sámi vuoigatvuođaid ektui
nob: Å styrke tingets arbeid med samiske rettighetsspørsmål

source: Háhkat ruđaid Njávdáma nuortasámi musea prošeavtta joatkimii
nob: Å skaffe til veie midler til videreføring av prosjektet Østsamisk museum i Neiden

source: Sámediggeráđđi heiveha dáid doaibmabijuid goluid bušeahtas .
nob: Sametingsrådet innarbeider utgiftene til disse tiltakene i budsjettet .

source: Poasta 01 Politihkalaš dási doaibmagolut
nob: Post 01 Driftsutgifter politisk nivå

source: Dán poasttas lea ruhta Sámedikki dievasčoahkkima , čoahkkinjođihangotti , Sámediggeráđi , dárkkistanlávdegotti , joavkkuid ja parlamentáralaš ráđi goluid várás .
nob: Denne posten dekker driftsutgifter til Sametingets plenum , møtelederskapet , Sametingsrådet , kontrollkomiteen , gruppene og arbeidet i Samisk parlamentarisk råd .

source: Evttohuvvo ahte dán postii lasihuvvo jahkái 2001 900.000 kruvnnu jagi 2000 juolludusa ektui .
nob: For 2001 foreslås denne posten øket med kr. 900.000,- i forhold til bevilgningen i 2000 .

source: Ruđat galget geavahuvvot ovdelis namuhuvvon orgánaid doaibmagoluide ja Sámediggeráđi barggu nanosmahttimii politihkalaš ráđđeaddiin .
nob: Midlene skal nyttes til å øke driftsutgifter for forannevnte organer og til å styrke arbeidet i Sametingsrådet med en politisk rådgiver .

source: 500 000 kruvnnu várrejuvvo joavkkuid barggu várás , maid presideanta ovttasráđiid joavkojođiheddjiiguin juogada .
nob: Det settes av kr 500.000,- til gruppenes arbeid . Disse fordeles av Presidenten i samråd med gruppelederne .

source: Poasta 01 Sámedikki hálddahusa doaibmagolut
nob: Post 01 Driftsutgifter Sametingets administrasjon

source: Sámedikki mearrádusa ektui ahte rievdadit hálddašanapparáhta organiserema , ásahuvvojit 01.01.2001 rájes sierra fágaossodagat Sámedikki hálddahusas .
nob: I tråd med Sametingets vedtak om å endre organiseringen av forvaltningsapparatet , vil det fra 01.01.2001 bli etablert egne fagavdelinger innenfor Sametingets administrasjon .

source: Dán vuođul šaddet buot ossodagat dássálaga ja šaddet njuolga Sámedikki direktevra vuollásažžan .
nob: En konsekvens av dette er at alle avdelinger sidestilles og underlegges direkte under Sametingets direktørs .

source: Sámedikki hálddahusa doibmii jahkái 2001 várrejuvvo 47 219 000 kruvnnu .
nob: Det settes av kr 47.219.000 til drift av Sametingets administrasjon for 2001 .

source: Dát lea dalle 8 605 000 kruvnnu eanet go jagi 2000 .
nob: Dette er en økning på kr. 8 605 000 fra 2000 .

source: Jagi 2000 mearridii Sámediggi ahte lasihit Sámedikki váldohálddahussii virggiid , 8 virggi .
nob: I 2000 vedtok Sametinget å øke antallet stillinger ved Sametingets hovedadministrasjon med 8 stillinger .

source: Dalle rehkenastojuvvui ahte dasa lea jahkebeale váikkuhus 2000:s .
nob: Det ble da kalkulert med en halvårsvirkning for disse i budsjettet for 2000 .

source: Ollu ovddabealde namuhuvvon lasáhusas manná dáid virggiid bálkkáide ja doaibmagoluide .
nob: Mye av foranstående økning vil gå til å dekke lønn og driftsutgifter for disse stillingene .

source: Jagi 2001 bušeahtas deattuhii Sámediggi vuollásaš ráđiid hálddahuskapasitehta nannema 6 ođđa virggiin .
nob: I budsjettet for 2001 la Sametinget vekt på å ruste opp den administrative kapasiteten i underliggende råd med 6 nye stillinger .

source: Dát čuovvuluvvo 5 virggiin Sámedikki hálddahussii , gč. organiserema rievdadahttima .
nob: Dette følges opp med 5 nye stillinger til Sametingets administrasjon , jf. omorganiseringen .

source: Fágaossodagat nanosmahttojuvvojit buohkanassii 7,5 virggiin .
nob: Fagavdelingene styrket med i alt 7,5 stillinger .

source: Eaktuduvvo ahte Girko- , oahpahus- ja dutkandepartemeanta ja Bearaš- ja mánáiddepartemeanta ruhtadeaba 2 ½ virggi .
nob: 2,5 stillinger forutsetter finansiert fra KUF og BFD .

source: Dasa lassin leat guokte bassi biddjon 2/3 virggiide .
nob: I tillegg er det tilsatt 2 renholdere i 2/3 dels stilling .

source: Dan maŋŋá livčče Sámedikki hálddahusas 89,8 bissovaš virggi .
nob: Sametingets administrasjon vil da bestå av 89,8 faste stillinger .

source: Sámediggi áigu 2001:s ásahit báikkálaš kantuvrra Osloi .
nob: Sametinget tar sikte på å etablere et stedlig kontor i Oslo i løpet av 2001 .

source: Bivdit Sámediggeráđi heivehit ekonomalaš váikkuhusaid bušeahtas .
nob: Sametingsrådet bes om å innarbeide de økonomiske konsekvensene i budsjettet .

source: Sámedikki hálddahusa organiseren lea nuppástuhttojuvvomin .
nob: Sametingets administrasjon er under omorganisering .

source: Dát buktá hástalusaid oktasaš bargiidpolitihka ovddideami ektui boahtteáiggis man bokte Sámedikki bargit besset ovdánit , movttáskahttojuvvojit ja šaddet beaktilin .
nob: Dette medfører utfordringer i forhold til utviklingen av en framtidig felles personalpolitikk som fremmer utvikling , motivasjon og effektivitet blant alle Sametingets ansatte .

source: Sámediggi bivdá Sámediggeráđi fuolahit das ahte bargiidpolitihkalaš áššit šaddet vuoruhuvvot hálddahusas .
nob: Sametinget ber Sametingsrådet sørge for at arbeidet med personalpolitiske spørsmål blir gitt prioritet i administrasjonen .

source: Danne berre ráhkaduvvot bargiidplána , mas deattuhuvvo earret eará jođiheaddji- , gelbbolašvuođa- ja organisašuvdnaovddideapmi , bálká- ja rekrutterenpolitihkka , virgelohpeáššit , bargobiras ja eará čálgoáššit .
nob: Dette bør munne ut i en personalplan , der den blant annet fokuseres på leder- , kompetanse- og organisasjonsutvikling , lønns- og rekrutteringspolitikk , permisjonsspørsmål samt arbeidsmiljø og øvrige velferdsspørsmål .

source: Bargiid vejolašvuohta oahppat sámegiela galgá vuoruhuvvot bajás .
nob: De ansattes muligheter til å lære seg samisk skal prioriteres .

source: Jagi 2001 prioriterejuvvo fágasurggiid kapasitehta čuovvuvaččat :
nob: I 2001 vil kapasiteten på følgende fagområder prioriteres :

source: Sámegiella
nob: Samisk språk

source: Sámediggi lea vuoruhan giellabarggu , ja 1996 rájes leat boahtán johtui gielladoaibmabijut maid áigumuššan lea ealáskuhttit giela Sámegiela hálddašanguovllu olggobealde .
nob: Sametinget har prioritert samisk språkarbeid . Fra 1996 er det også kommet i gang språktiltak som har som mål å revitalisere språket utenfor forvaltningsområdet for Samelovens språk-regler .

source: Sihke mátta- ja julevsámi guovlluin leat álggahuvvon prošeavttat , ja Ofuohta ja Mátta-Tromssa giellaguovllus ja Sáččas gč. čilgehusa poasttas 53.3 Doarjja sierra prošeavttaide
nob: Det er igangsatt prosjekter både i sørsamisk og lulesamisk områder , i Ofoten- og Sør-Troms språkområde og på Senja jf. omtalen under post 53.3 Tilskudd til spesialprosjekter .

source: Danne ásahuvvo 1 fágavirgi máttasámegielas ja 1 fágavirgi julevsámegielas giellaossodahkii , mat biddjoba Sámedikki kantuvrraide Snoasas ja Divttasvuonas .
nob: Derfor opprettes 1 sørsamisk fagstilling og 1 lulesamisk fagstilling til språkavdelingen , som henholdsvis legges til Sametingets kontor i Snåsa og Tysfjord .

source: SÁMI GIELLALÁVDEGODDI
nob: Samisk språkråd må ihht .

source: Sámi giellaráđđi ferte Sámelága giellanjuolggadusaid mielde searvat davviriikkalaš sámi giellaorgánii , ja ovddidit davviriikkalaččat sámegiela ovttasbarggu .
nob: forskrifter til Samelovens språkregler delta i nordisk samisk språk-organ , og fremme samiskspråklig nordisk samarbeid .

source: Sámi giellalávdegoddi lea ásahuvvon sámedikkiid oktasaš orgánan , ja galgá ovddidit doaibmabijuid mat leat ávkin buot giellajoavkkuide .
nob: Samisk språknemd er etablert som sametingenes felles språkorgan , og skal fremme tiltak som kommer alle språkgruppene tilgode .

source: Virgái lea biddjon kanturhoavda gii álggii bargui suoidnemánus 2000 .
nob: Det er tilsatt en kontorsjef som har begynt i stillingen juli 2000 .

source: Giellalávdegoddi galgá maŋŋá biddjot Sámi parlamentáralaš ráđi oktavuhtii .
nob: Språknemda skal i framtiden knyttes til Samisk parlamentarisk råd .

source: Sámedigi lea ovdal rehkenastán ahte dárbu lea 800 000 kruvnnu jahkái 2001 giellalávdegotti várás .
nob: Sametinget har tidligere beregnet behovet til kr. 800 000 for år 2001 til språknemda .

source: Go bargu giellalávdegottis ii leat albmaláhkái boahtán johtui de evttohit jahkái 2001 450 000 kruvnnu juolludussan nugo dat leai 2000:s .
nob: Da arbeidet innen språknemnda fremdeles ikke er kommet ordentlig i gang , foreslås tilskuddet for 2000 på kr 450.000 videreført i 2001 .

source: Jos dattetge lea dárbu bajidit submi Sámedikki beales Norgga bealde , de dat dahkko bušeahtta revideremis miessemánus 2001 .
nob: Dersom behovet for å øke bidraget fra Sametinget i Norge i 2001 skulle oppstå , vil dette bli innarbeidet ved budsjettrevisjonen i mai 2001 .

source: Oahpahus
nob: Opplæring

source: Sámediggi áigu nannet áŋgiruššamiiddisis erenoamážit erenoamášpedagogihkas , ja mánáidgárdesuorggis .
nob: Sametinget vil øke sin innsats særlig innenfor området spesialpedagogikk og arbeid innen barnehagesektoren .

source: Lasáhus boahtá sierra doaibmagoluid siskkáldas sirdimis dábálaš doaibmabušehttii 200 000 kruvnnuin , ja eaktuda stuorát doaibmarámma Girko- , oahpahus- ja dutkandepartemeantta bušeahtas , ja Mánáid- ja Bearašdepartemeanttas sámi mánáidgárddiid doarjaga badjelii váldima oktavuođas .
nob: Økningen referer seg til intern overførsel fra spesielle driftsutgifter til ordinær driftsbudsjett med kr 200 000 , og forutsetter en økning i rammen til drift over Kirke- , utdannings- og forskningsdepartemetets budsjett , samt overføring fra Barne- og familie-departementet i forbindelse med overtakelse av tilskuddet til samiske barnehager .

source: Dan oktavuođas ásahuvvojit čuovvuvaš virggit :
nob: I den sammenheng vil det opprettes nye stillinger som :

source: erenoamášpedagogalaš virgi oahpahusossodagas , gč. prt 3 .
nob: spesialpedagogisk stilling ved opplæringsavdelingen , jfr. prt 3 .

source: 1 ½ virggi sierra mánáidgárddiid doarjaga hálddašeapmái
nob: 1 ½ stillinger i forbindelse med forvaltning av det særskilte tilskuddet til samiske barnehager

source: Goappašat virggit ásahuvvojit dan geažil go Sámediggái lea biddjojuvvon stuorát ovddasvástádus .
nob: Begge stillingene opprettes som følge av at Sametinget har fått økt sitt ansvarsområde .

source: Stuorradiggi lea várren ruđaid erenoamáš pedagoga virgái , go meannudii Stuorradiggedieđáhusa nr 23 ( 1998-99 ) .
nob: Stortinget har satt av midler til stilling som spesialpedagog i forbindelse med behandling av St. meld 23 -1998-99 .

source: Biras- ja kulturgáhtten
nob: Miljø- og kulturvern

source: Sámedikkis lea viehka stuorra ovddasvástádus kulturmuittuid suodjaleamis .
nob: Sametinget har et betydelig ansvar innenfor kulturminneforvaltningen .

source: Ollu jagiid lea leamaš dárbu nannet hálddahus kapasitehta dán suorggis , ja danne lea dárbu oažžut ođđa áššemeannudeaddji virggi kulturmuitohálddahussii ja ođđa áššemeannudeaddji virggi vistegáhttemii :
nob: I en årrekke har det vært behov for en styrking av den administrative kapasiteten på dette området . Det er derfor behov for en ny saksbehandlerstilling i kulturminneforvaltning og en ny saksbehandlerstilling i bygningsvern :

source: 1 áššemeannudeaddji virgi – sámi kulturmuitofágalaš gelbbolašvuođain
nob: 1 saksbehandlerstilling - samisk kulturminnefaglig kompetanse

source: Guovllukantuvrras Snoasás mas lea ovddasvástádus lullisámi guvlui , leat čielgasit eanemusat áššit .
nob: Regionkontoret i Snåsa som har ansvaret for det sørsamiske området er det kontoret som har klart flest saker å håndtere .

source: Dasa lassin ferte kantuvra bargat njealji sierra fylkka ektui ja hirbmat ollu gielddaid ektui .
nob: I tillegg må kontoret forholde seg til 4 forskjellige fylker og svært mange kommuner .

source: Kantuvrras lea juo dál menddo ollu bargu .
nob: Kontoret er allerede i dag svært presset .

source: Áššemeannudankapasitehta nannejuvvon ovttain ođđa áššemeannudeaddji virggiin .
nob: Saksbehandlerkapasiteten styrkes med en ny saksbehandlerstilling .

source: 1 áššemeannudeaddji virgi – huksenfágalaš gelbbolašvuođain
nob: 1 saksbehandlerstilling - bygningskyndig kompetanse

source: Sámi visttit mat leat boarráset go 100 jagi leat automáhtalaččat ráfáidahtton , gč. kulturmuitolága §§ 3-4 .
nob: Samiske bygninger eldre enn 100 år er underlagt automatisk fredning , jf. kulturminnelovens §§ 3-4 .

source: Hálddašeamis oppalaččat lea eahpesihkkarvuohta movt dáinna mearrádusain galgá láhttet ja makkár visttiid galgá gohčodit sámi vistin .
nob: I forvaltningen generelt hersker det usikkerhet omkring hvordan denne bestemmelsen skal håndheves og hvilke bygninger som skal regnes som samiske .

source: Sámedikkis lea formalalaš ovddasvástádus maiddái sámi visttiide , muhto otnaš nammii ii leat das huksenfágalaš gelbbolašvuohta .
nob: Sametinget har det formelle forvaltningsansvaret også for samiske bygninger , men har pr i dag ikke bygnings-kyndig kompetanse .

source: Praktihkalaš ovddasvástádus gullá danne muhtun muddui fylkagildii .
nob: Det praktiske ansvaret er derfor til en viss grad en del av fylkes-kommunens arbeidsområde .

source: Dán eahpečielga hálddašan- ja ovddasvástádus dili geažil lea sámi vistegáhtten eahpeoiddolaččat vuoruhuvvon bodnái .
nob: Den uklare forvaltnings- og ansvarssituasjonen har ført til en uheldig nedprioritering av det samiske bygningsvernet .

source: Ásahuvvo áššemeannudeaddji virgi sámi vistegáhttema várás biras- ja kulturgáhttenossodahkii .
nob: Det opprettes 1- en saksbehandlerstilling for det samiske bygningsvernet i miljø- og kulturvernavdelinga .

source: Kultuvra ja ealáhus
nob: Kultur og næring

source: 01.01.2001 rájes organiserejuvvojit kultur-- ja ealáhusáššit ovtta ossodahkii .
nob: Fra 01.01.2001 vil kultur- og næringsspørsmål organiseres i samme avdeling .

source: Dát dávista Sámedikki sávaldahkii ahte nannoseabbot ovttastahttit váikkuhangaskaomiid geavaheami .
nob: Dette er i tråd med Sametingets ønske om en sterkere samordning av virkemiddelbruken .

source: Dán oktavuođas ásahuvvo dán ossodahkii 1 ođđa ossodatdirektøra virgi .
nob: Det vil i den sammenheng bli opprettet 1 ny stilling som avdelingsdirektør for denne avdelingen .

source: Dasa lassin nanosmahttojuvvo ossodat dainna lágiin ahte 1 áššemeannudeaddji virgi ealáhuspolitihkalaš áššiid oktavuođas geavahuvvo earáláhkái .
nob: I tillegg vil avdelingen styrkes ved omdisponering av 1 saksbehandlerstilling knyttet til næringspolitiske oppgaver .

source: Dát ossodat galgá ráhkkanahttit áššiid doarjjastivrii , bargat siskkáldas áššiiguin ( gč. poastta 57 Riikkaidgaskasaš ovttasbargu ) , ja doaibmat Sámediggeráđi politihkalaš čállingoddin kultur-- ja ealáhusáššiin .
nob: Avdelingen skal forberede saker for tilskuddsstyret , arbeide med interne saker ( jf. post 57 Internasjonalt samarbeid ) , og fungere som politisk sekretariat for sametingsrådet i kultur- og næringsspørsmål .

source: Poasta 21 Erenoamáš doaibmagolut
nob: Post 21 Spesielle driftsutgifter

source: Poasta geavahuvvo Sámedikki iežas goluide oahpponeavvuid ovddideami oktavuođas gokko lea stuorra dárbu .
nob: Posten nyttes til dekning av Sametingets egne utgifter knyttet til utvikling av læremidler der behovet er stort .

source: Dasa lassin geavahuvvo poasttas ruhta :
nob: Posten finansierer i tillegg :

source: Oahpponeavvuid kvalitehta sihkkarastimii
nob: Kvalitetsikring av læremidler

source: Oahpponeavvuid árvvoštallamii ja evalueremii
nob: Vurdering og evaluering av læremidler

source: Sámi ohppiid oahpahusfálaldaga čielggadeapmái olggobealde sámelága giellanjuolggadusaid sámegiela hálddašanguovllu .
nob: Utrede opplæringstilbudet for samiske elever utenfor forvaltningsområdet for samisk språk etter samelovens språkregler

source: Poasta 51 Ealáhusovddideapmi
nob: Post 51 Næringsutvikling

source: 51.1 Sámi ovddidanfoanda 18 597 19 100 503
nob: 51.1 Samisk utviklingsfond 18 597 19 100 503

source: 51.2 Doarjja sámi duodjái 3 600 3 390 -210
nob: 51.2 Tilskudd til samisk husflid 3 600 3 390 -210

source: Ealáhusovddideapmi 22 197 22 490 293
nob: Næringsutvikling 22 197 22 490 293

source: Sámediggeplánas lea ealáhusa ja kultuvrra gaskasaš oktavuohta garrasit deattuhuvvon .
nob: I Sametingsplanen er sammenhengen mellom næring og kultur sterkt vektlagt .

source: Danne ferte ovddidit ja gozihit dan ealáhusdoaimma mii lea vuođđun sámi kultuvrra ja identitehta ávnnaslaš vuđđui .
nob: Det gjelder derfor å styrke og ivareta den næringsvirksomheten som utgjør det materielle grunnlaget for samisk kultur og identitet .

source: Báikkálaš ealáhusaid , mat leat nana vuođđun sámi kultuvrra ávnnaslaš vuđđui , lea deaŧalaš nannet ja ovddidit váikkuhangaskaomiid aktiivvalaš geavaheami bokte .
nob: Lokalt næringsliv , som i store trekk danner det materielle grunnlaget for samisk kultur , er viktig å styrke og videreutvikle gjennom aktiv bruk av virkemidler .

source: Váikkuhangaskaomiid geavaheapmi ollislaš ealáhuspoltitihkas galgá addit vejolašvuođaid sihke lotnolasealáhusaide , smávvadoaluide ja oktoámmátheivehallamiidda .
nob: Bruken av virkemidler innenfor en helhetlig næringspolitikk skal både gi muligheter for næringskombinasjoner , småskaladrift og eneyrketilpasninger .

source: Vuođđoealáhusat leat vuođđun ja fággin ollu sámi báikegottiide .
nob: Primærnæringene danner basis og ankerfeste for mange samiske lokalsamfunn .

source: Ollugat bidjet stuorra deattu ámmáha válljema oktavuođas gullevašvuođa ássansadjái .
nob: Mange personers yrkesvalg , er sterkt knyttet til ønsket om lokal tilknytning til bosted .

source: Olbmuid sávaldat beassat bargat gilibargomárkanis ferte danne leat deaŧalaš eaktun sihke plánaid ja váikkuhangaskaomiid oktavuođas .
nob: Folks orientering mot det lokale bygdearbeidsmarkedet må derfor danne et viktig premiss i både plan- og virkemiddelsammenheng .

source: Ollu sámi báikegottiid birgenvuođđun lassin priváhta ja almmolaš bálvalusaide leat vuođđoealáhusat nugo guolástus , eanadoallu , boazodoallu , meahcceresurssaiguin ávkkástallan .
nob: Livsgrunnlaget for mange samiske bygdesamfunn er primærnæringer som fiske , landbruk , reindrift , høsting av utmarksressurser samt privat tjenesteyting og offentlig service .

source: Sámi giliservodagat gos lea dán lágan ealáhusheiveheapmi , leat vuođđun sosiálalaš ja kultuvrralaš fierpmádaga relašuvnnaide .
nob: Samiske bygdesamfunn med slik næringstilpasning danner basis for sammenhengende nettverk av sosiale og kulturelle relasjoner .
